<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4 style="color: #2A7DB7;">ИНТЕРНЕТ-МАГАЗИН «Ceramika»</h4>

                <br/>

                <p>Сегодня интернет-магазин «Ceramika» наиболее популярный on-line магазин керамической плитки и сантехники в Виннице. На страницах нашего магазина вас ждет огромный выбор коллекций керамической плитки, керамогранита и мозаики. Помимо плитки в магазине представлены современные, надежные, и, что немаловажно, приемлемые по цене модели сантехники. </p>

                <p>Почему мы?
                    Компания «Ceramika» — лидер на рынке Украины по продаже керамической плитки и сантехники. Мы зарекомендовали себя, как профессиональный и надежный партнер.
                    Благодаря интернет-магазину «Ceramika» мы предоставляем вам быстрый, удобный, доступный и выгодный способ купить керамическую плитку и сантехнику известных мировых производителей.
                    Широкий ассортимент товаров позволит выбрать именно то, что вам нужно.
                    Мы постоянно предлагаем нашим клиентам выгодные акции и скидки.
                    Если вы стремитесь создать в своем доме атмосферу тепла и уюта, то наша сантехника и керамическая плитка помогут вам в этом. Изысканность, многообразие декоров, цветовая гамма и узоры создадут неповторимый интерьер в вашей ванной комнате, доме или офисе.</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>