<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h3 style="color: #2A7DB7;">ДОСТАВКА И ОПЛАТА</h3>
                <h4 style="color: #2A7DB7;">САМОВЫВОЗ</h4>
                <br>
                <p>Уважаемые покупатели! Склады компании Ceramika находятся по адресу: г. Винница, ул. Чехова &nbsp;.<br><br>В случае, если вы желаете забрать товар самостоятельно со склада и не заказывать доставку, вам необходимо выполнить следующие действия:</p> 
                <ol>
                    <li><strong>Сделать заказ</strong> на сайте, сформировав корзину, или заказать товары по телефону&nbsp;<strong><strong style="color: #2A7DB7;">+38 093 611 40 77</strong>.</strong></li>
                    <li>Менеджер Интернет-магазина <strong>сообщит номер</strong> вашей счет-фактуры.</li>
                    <li>Зная номер счет-фактуры, <strong>оплатить заказ в кассе отдела сантехники</strong> ТЦ «Світ кераміки» (ул. Булаховского, 2/1)<strong><br>Время работы кассы: </strong><br>Пн-Пт 9:00-19:30<br>Сб 10:00-17:30<br>Вс 10:00-16:30</li>
                    <li><strong>Забрать товар</strong> на складе: ул. Чехова, 18<br><strong><br></li>
                            <li>Время работы склада:</strong><br>Пн-Пт 9:00-20:00<br>Сб 10:00-20:00<br>Вс 10:00-18:00</li>
                </ol>

                <h4 style="color: #2A7DB7;"> ДОСТАВКА ПО ВИННИЦЕ И ОБЛАСТИ</h4>
                <ul> 
                    <li>После оформления заказа в интернет-магазине <a>ceramika.in.ua</a>, с вами свяжется оператор для подтверждения и уточнения параметров доставки.</li><br>
                    <li>Товар будет доставлен транспортом компании в любое удобное для вас время и место <strong>по Виннице и области</strong>, предварительно оговоренные с менеджером нашего магазина. При желании вы сами сможете забрать заказанный товар со склада.</li><br>
                    <li>Доставка осуществляется до подъезда. В стоимость доставки не включена выгрузка из машины.</li><br>
                    <li>Уточнить все интересующие вас вопросы, дату и время доставки можно по телефону <strong style="color: #2A7DB7;">+38 093 611 40 77. </strong></li><br>
                    <li>Оплата производится при получении товара по наличному и безналичному расчетам.</li><br>
                    <li>Товар будет доставлен в течение двух дней с момента заказа.</li>
                </ul>    
            </div>
        </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>