<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4 style="color: #2A7DB7;">ГАРАНТИЯ</h4>
                <h5 style="color: #2A7DB7;">ОБЩАЯ ИНФОРМАЦИЯ</h5>
                <br>
                <p>На все товары, купленные в нашем магазине, распространяется действие Закона Украины «О защите прав потребителей» от 12.05.1991г. № 1023-ХII.</p>
                <br>
                <p>Полный текст закона можно  <a href="/views/site/customers-law.doc" style="color: #2A7DB7;">скачать в&nbsp;формате doc</a></p>

                <p>Вся продукция, предлагаемая нашим Интернет — магазином, имеет официальную гарантию от производителя и подлежит обслуживанию в авторизированных сервисных центрах производителя. Проверка комплектности и отсутствие дефектов в изделии производится в присутствии потребителя по месту продажи или на дому (в случае доставки). Комплектность изделия указана в описании изделия и/или руководстве по его эксплуатации.

                    Гарантийные обязательства не распространяются на периодическое обслуживание, ремонт и замену частей в связи с их моральным износом.

                    При получении заказа внимательно осматривайте покупку в присутствии курьера. Если Вам не нравится внешний вид или товар не соответствует параметрам заказа, при возможности не вскрывая упаковки, возвращайте заказ курьеру, мы обязательно его заменим.

                    Кроме того, обращаем Ваше внимание, что согласно п. 3 ст. 4 Закона Украины «О защите прав потребителя» перед началом эксплуатации покупатель обязан внимательно ознакомиться с инструкцией и правилами эксплуатации купленного изделия.

                    Все претензии по приобретенным товарам направляйте на innabagla@i.ua или обращайтесь по тел. +38 093 611 40 77.</p>

                <h4 style="color: #2A7DB7;">СРОКИ ГОДНОСТИ</h4>
                <p>Керамическая плитка, керамогранит, мозаика:
                    гарантия — согласно условий завода-производителя;
                    срок эксплуатации (годности) — не ограничен.
                    Сантехнические изделия:
                    срок годности и гарантии указан в сопровождающих документах на товар.</p>
            </div>
            <h4 style="color: #2A7DB7;"> ВОЗВРАТ (ОБМЕН) КАЧЕСТВЕННОГО ТОВАРА</h4>
            <p>Согласно статьи 9 Закона «О защите прав потребителя», товар надлежащего качества (без дефектов) может быть обменен или возвращен в магазин в течении 14 дней, не считая дня покупки, если соблюдены следующие условия:

                товар, не был в употреблении и не имеет механических повреждений, следов использования: царапин, сколов, потёртостей, следов вскрытия, нет следов попадания жидкости в изделие или на упаковку, документацию.
                товарный вид сохранен — т.е. остались все ярлыки, наклейки и прочие принадлежности товара в неизменном виде, товар полностью укомплектован, запакован как при первой покупке.
                присутствуют все документы на товар (инструкции, гарантийный талон, квитанция либо товарный чек, подтверждающие покупку) сохранены все ярлыки и заводская маркировка.
                Если товар не работает — обмен или возврат товара производится только при наличии заключения сервисного центра о том, что условия эксплуатации не нарушены, заводском браке, или невозможности гарантийного ремонта.

                Возврат товара в полном объёме (указанном в расчётном документе) возможен в течении 14 дней не считая дня покупки.

                Для возврата товара покупатель должен написать заявление на возврат товара.

                В заявлении изложить причину возврата товара и указать желание заменить товар или вернуть деньги. Кроме того в заявлении обязательно необходимо указать следующую информацию: данные документа, удостоверяющего личность покупателя, который возвращает товар (серия и номер паспорта, дата и место выдачи); данные о товаре (наименование, фабричный (серийный) номер, модель, артикул, дата продажи, стоимость товара по состоянию на момент продажи,); сумму оплаченных за товар денежных средств.

                Обмен или возврат товара производится по адресу г. Киев, ул. Булаховского, 2/1 с понедельника по пятницу с 9:00 до 18:00.

                Возврат денег возможен на протяжении 7 дней с дня подачи заявления при условии наличия расчетного документа и документа, удостоверяющего личность покупателя.</p>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>